

	<section class="about-store mtop-30 mbottom-50">
		<div class="container">
			<div class="col-md-1"></div>
			<div class="col-md-10 col-sm-12 col-xs-12">
				<div class="text-center">
					<h4 class="main-title ">عن المتجر</h4>
					<div class="divider-line"></div>
				</div>

				<div class="text-center">
					<img src="<?php echo base_url(); ?>asisst/store_asset/img/logo.png">
					<p class="paragraph">
						 تقديم المساعدات المالية والعينية على شكل مخصصات شهرية ثابتة أو مساعدات طارئة أو مؤقتة للأفراد والأسر التي يثبت البحث الإجتماعي استحقاقهم لها وذلك في الأحوال التالية تقديم المساعدات في حال المرض والوفاة والعجز وغيرها من الحالات التي تصيب الأسر والأفراد وتسبب في حرمانها من مصادر الدخل اللازم لتلبية مطالبها المعيشية الضرورية .  تقديم المساعدات في حال الحوادث والكوارث والنكبات كالحرائق والسيول وغيرها من الحالات المشابهة التي يحتاج من يتعرض لها إلى العون والإغاثة والمساعدة العاجلة . المساهمة في تلبية المتطلبات الموسمية للأسر المحتاجة والأفراد مثل كسوة العيد ومعونة الشتاء وحاجات أبناء تلك الأسر من مستلزمات الدراسة في بداية كل عام دراسي .  المساهمة في تأمين احتياجات المرافق العامة بالمنطقة كالمدارس والمساجد ومغاسل الموتى والمقابر بما في ذلك ما يلزمها من ترميم أو إصلاح أو تأمين بعض الإحتياجات الضرورية . المساهمة في تكاليف علاج المرضى وتنفيذ برامج صحية ووقائية لمصلحة الأسر والأفراد المستفيدين من خدمات الجمعية وغيرهم .  تقديم الخدمات الإجتماعية للشرائح المختلفة من خلال برامج الرعاية المتخصصة كبرنامج الأمومة والطفولة ورعاية العجزة والمسنين والمعاقين وبرامج محو الأمية وتحفيظ القرآن الكريم  ترميم المنازل وصيانتها وتحسينها لتلبي حاجات ساكنيها من الأسر التي ترعاها الجمعية .


					</p>
				</div>
			</div>
			<div class="col-md-1"></div>


		</div>
	</section>











